{
  "AboutUs": "¿Quiénes somos?",
  "AboutUsText": "¡Hola! Somos el equipo de KEMENU, un equipo formado por tres jóvenes entusiastas de la comida y el desarrollo software. Si te has preguntado quién hay detrás de KEMENU, aquí nos tienes. Seas un restaurante, bar o cualquier tipo de negocio, queremos decirte, que estamos trabajando cada día para mejorar la app y para ofrecerte todas las características de forma gratuita de por vida. Ya no sólo para digitalizar tu carta o menú, sino, cualquier tipo de catálogo.",
	"Accept": "Aceptar",
  "All rights reserved": "Todos los derechos reservados",
  "Alert cookies": "Cuando te registras aceptas las",
	"Show Allergens": "Mostrar alérgenos",
	"Allergens description": "Si lo necesitas puedes seleccionar los alérgenos del plato.",
	"Change password": "Cambiar contraseña",
  "BackendDev": "Desarrollador Backend",
  "ChangePassword": "Formulario para cambio de contraseña",
  "ChangeMyPassword": "Cambiar mi contraseña",
  "CoFounder": "Cofundador",
  "Cookies policy": "Condiciones de uso, Política de Privacidad y el Uso de Cookies",
  "ConfirmPasswordChanged": "Contraseña modificada correctamente. Por favor, intente acceder a la aplicación con la nueva contraseña.",
  "Contact us": "Contacta con nosotros",
	"Create Section": "Crear sección",
  "Update Section": "Guardar section",
  "CreateFirstSection": "Crea tu primera sección",
  "CreateFirstMenu": "Crea tu carta digital",
  "CreateDigitalFirstMenu": "Crea tu carta digital",
  "Create dish": "Añadir plato",
  "Update dish": "Guardar plato",
	"Create menu": "Crea el menú",
	"Customize menu": "Personalizar menú",
  "Delete Menu Image title": "Eliminar imagen de la carta",
  "Delete Menu Image description": "¿Está seguro que desea eliminar la imagen de la carta?",
	"Delete Dish description": "¿Está seguro que desea eliminar este plato?",
	"Delete Dish title": "Eliminar plato",
	"Delete Section description": "¿Está seguro que desea eliminar esta sección?",
	"Delete Section title": "Eliminar sección",
  "Delete section": "Eliminar sección",
  "Description footer": "Si en algún momento tiene una duda sobre la aplicación o cualquier aportación, no dude en contactar con nosotros escribiéndonos un correo a",
	"Design by": "Diseñado por",
  "Digital Menu": "Carta Digital",
	"Dish Description": "Descripción del plato",
	"Dish description (Optional)": "Descripción del plato (Opcional)",
	"Dish name": "Nombre del plato",
	"Dish price": "Precio del plato",
  "Edit Information": "Editar información",
	"Email": "Email",
	"Email wrong": "Email o contraseña incorrecta.",
	"English": "Inglés",
  "ErrorChangingPassword": "Error modificando su contraseña. Por favor, inténtelo de nuevo más tarde.",
  "Error Register": "Error al registrar, este usuario ya existe.",
	"Examples of dishes": "Boquerones, patatas, ensalada...",
	"Examples of sections": "Pescados, carnes, hamburguesas...",
  "FrontendDev": "Desarrollador Frontend",
  "Get QR and share": "Obtener QR y compartir",
	"GetStarted": "Empieza ahora ¡GRATIS!",
  "HeadOfUxUi": "Jefe de UX/UI",
  "Here you can see our menu": "Aquí puedes ver nuestro menú",
	"Home": "Inicio",
	"Home-Advice description": "Puedes imprimir tu código QR y dejarlo en las mesas de tu restaurante o dónde quieras",
	"Home-Advice title": "Un consejo",
	"Home-Demo button": "Demostración",
	"Home-Demo description": "Echale un ojo a la demo, así lo verán los clientes",
	"Home-Demo title": "¿Cómo se verá el menú?",
	"Home-How Work description": "No tienes que instalar nada. Sigue los siguiente pasos:",
	"Home-How Work title": "¿Cómo funciona?",
	"Home-No installations description": "No tienes que instalar nada, los clientes verán la carta con su propio móvil",
	"Home-No installations title": "Sin instalaciones",
	"Home-Step one": "Lo primero de todo, tiene que registrarse en la aplicación con el nombre del restaurate, correo y una contraseña",
	"Home-Step three": "Guarda e imprime tu código QR o tu enlace para que los clientes puedan ver el menú desde su móvil o tablet. No te preocupes por tus códigos QR impresos o tus links compartidos, ¡son válidos para siempre! Así que, no dudes en cambiar tu menú cuantas veces necesites.",
	"Home-Step two": "Crea el menú con todos tus tipos de platos y alérgenos.",
	"InvalidEmail": "Email inválido",
	"Incorrect Password": "Contraseña incorrecta",
	"Languages": "Idiomas",
	"Learn More": "Leer más",
	"Log out": "Cerrar sesión",
  "MainColor": "Color del menú",
  "Menu Image": "Foto de la carta",
	"My menu": "Mi menú",
	"My profile": "Mi perfil",
	"NoHaveAccount": "¿No tienes una cuenta? Regístrate",
  "Not Available": "No disponible",
  "New Password": "Nueva contraseña",
  "Old Password": "Contraseña actual",
  "Or": "Ó",
  "Password": "Contraseña",
	"PasswordCoincidence": "Las contraseñas no coinciden",
	"Placeholder Information": "Información adicional...",
	"PlaceholderConfirmPassword": "Repetir contraseña",
	"PlaceholderNameRestaurant": "Nombre del restaurante",
	"PlaceholderPassword": "Mínimo 8 caracteres",
  "PlaceholderRepeatedPassword": "Repita su contraseña",
  "IForgotMyPassword": "Olvidé mi contraseña",
  "Price": "Precio",
	"RegisterRestaurant": "Registra tu restaurante",
  "RequestPassword": "Solicitud para cambiar su contraseña",
  "RequiredEmail": "Email requerido",
	"RequiredNameRestaurant": "Nombre del restaurante requerido",
	"RequiredPassword": "Contraseña requerida",
	"Save": "Guardar",
	"Section name": "Nombre de la sección",
	"Sections menu": "Secciones de la carta",
  "Select currency": "Seleccione moneda",
  "SentForgotPassword": "Enviar solicitud",
  "Saved Correctly": "Guardado correctamente",
  "Share": "Compártelo",
	"SignIn": "Iniciar sesión",
	"SignUp": "Registrarse",
	"SloganText": "Registrate ahora gratis y crea tu menú digital. Luego comparte tu código QR o tu enlace a los clientes. ¡Es fácil!",
	"SloganTitle": "¡Crea tu menú de forma digital GRATIS!",
	"Spanish": "Español",
	"Success Change Password": "Contraseña cambiada con éxito.",
	"Success Register": "Registrado con éxito. Ya puedes acceder y crear tu carta.",
  "SuccessForgotPassword": "Solicitud enviada con éxito. Por favor, revise su cuenta de correo y correo no deseado para más detalles de su contraseña.",
  "TranslatedBy": "Traducciones realizadas por: ",
  "Upload Business Image": "Subir imagen del restaurante",
  "Upload Menu Image": "Subir imagen",
  "Change Image": "Cambiar Image",
  "Upload dish image": "Subir imagen",
  "Upload Dish Image": "Subir imagen",
  "Upload Image": "Subir imagen",
	"Telephone number": "Número de teléfono",
  "Verify Email Error": "El enlace de confirmación ha expirado.",
	"Verify Email Success": "Su correo ha sido confirmado con éxito, puede iniciar sesión.",
  "WarningFirstMenu": "No tienes ningún menú creado aun, empieza por crear tu primera sección.",
  "WarningMenuImage": "Si sólo necesita una imagen de su menú, por favor súbala aquí.",
  "Welcome to": "Bienvenid@ a",
  "noDishes": "No existen platos en esta sección",
  "noSections": "No existen secciones en su carta digital",
  "MenuImageText": "Echa un vistazo a nuestra:",
  "MenuImageTextOr": "o más detalles en nuestra:",
  "Allergens Names": {
		"kemenu_allergen_1": "Apio",
		"kemenu_allergen_2": "Crustáceos",
		"kemenu_allergen_3": "Huevos",
		"kemenu_allergen_4": "Pescado",
		"kemenu_allergen_5": "Levadura",
		"kemenu_allergen_6": "Leche",
		"kemenu_allergen_7": "Moluscos",
		"kemenu_allergen_8": "Mostaza",
		"kemenu_allergen_9": "Cacahuete",
		"kemenu_allergen_10": "Sésamo",
		"kemenu_allergen_11": "Soja",
		"kemenu_allergen_12": "Sulfitos",
		"kemenu_allergen_13": "Frutos secos",
		"kemenu_allergen_14": "Gluten"
  },
  "Cookies Page": {
    "Title 1": "INFORMACIÓN SOBRE COOKIES",
    "Text 1": "Debido a la entrada en vigor de la referente modificación de la “Ley de Servicios de la Sociedad de la Información” (LSSICE) establecida por el Real Decreto 13/2012, es de obligación obtener el consentimiento expreso del usuario de todas las páginas web que usan cookies prescindibles, antes de que éste navegue por ellas.",
    "Title 2": "¿QUÉ SON LAS COOKIES?",
    "Text 2": "Las cookies y otras tecnologías similares tales como local shared objects, flash cookies o píxeles, son herramientas empleadas por los servidores Web para almacenar y recuperar información acerca de sus visitantes, así como para ofrecer un correcto funcionamiento del sitio. Mediante el uso de estos dispositivos se permite al servidor Web recordar algunos datos concernientes al usuario, como sus preferencias para la visualización de las páginas de ese servidor, nombre y contraseña, productos que más le interesan, etc.",
    "Title 3": "COOKIES AFECTADAS POR LA NORMATIVA Y COOKIES EXCEPTUADAS",
    "Text 3": "Según la directiva de la UE, las cookies que requieren el consentimiento informado por parte del usuario son las cookies de analítica y las de publicidad y afiliación, quedando exceptuadas las de carácter técnico y las necesarias para el funcionamiento del sitio web o la prestación de servicios expresamente solicitados por el usuario.",
    "Title 4": "¿QUÉ TIPOS DE COOKIES EXISTEN?",
    "Text 4": "Sobre los tipos de cookies, existen cinco grandes grupos:",
    "Text 4 list": ["Cookies analíticas: recogen información del uso que se realiza del sitio web.", 
                    "Cookies sociales: son aquellas necesarias para redes sociales externas.", 
                    "Cookies de afiliados: permiten hacer un seguimiento de las visitas procedentes de otras webs, con las que el sitio web establece un contrato de afiliación (empresas de afiliación).", 
                    "Cookies de publicidad y comportamentales: recogen información sobre las preferencias y elecciones personales del usuario (retargeting).", 
                    "Cookies técnicas y funcionales: son las estrictamente necesarias para el uso del sitio web y para la prestación del servicio contratado."
                   ],
    "Title 5": "COOKIES QUE SE UTILIZAN EN ESTE SITIO WEB",
    "Text 5 list": ["GDPR: cookie técnica y estrictamente necesaria que contiene el identificador de la sesión. Se elimina al cerrar el navegador.", 
                    "_lang: cookie técnica y estrictamente necesaria que contiene el idioma de la sesión. Se elimina al cerrar el navegador.", 
                    "ac_cookies: cookie técnica y estrictamente necesaria que contiene el valor de si se ha aceptado la instalación de cookies. Caduca en 1 año desde la última actualización.", 
                    "_ga: cookie de Google Analytics que habilita la función de control de visitas únicas. La primera vez que un usuario entre en el sitio web a través de un navegador se instalará esta cookie. Cuando este usuario vuelva a entrar en la web con el mismo navegador, la cookie considerará que es el mismo usuario. Solo en el caso de que el usuario cambie de navegador, se considerará otro usuario. Caduca a los 2 años desde la última actualización.", 
                    "_gat: Esta cookie se asocia con Google Analytics Universal. Se utiliza para limitar la velocidad de petición – la limitación de la recogida de datos en los sitios de alto tráfico. Caduca a los 10 minutos.", 
                    "_utma: cookie de Google Analytics que registra la fecha de la primera y última vez que el usuario vistió el sitio web. Caduca a los 2 años desde la última actualización.", 
                    "_utmb: cookie de Google Analytics que registra la hora de llegada a la página web. Caduca a los 30 minutos desde la última actualización.",                    
                    "_utmc: cookie de Google Analytics utilizada para la interoperabilidad con el código de seguimiento urchin.js. Se elimina al cerrar el navegador.",
                    "_utmt: cookie de Google Analytics. Esta cookie se utiliza para procesar el tipo de solicitud pedida por el usuario. Caduca al finalizar la sesión.",
                    "_utmv: cookie de Google Analytics. Esta cookie se utiliza para segmentar datos demográficos. Caduca al finalizar la sesión.",
                    "_utmz: cookie de Google Analytics que almacena la fuente de tráfico o una campaña para explicar cómo el usuario llegó al sitio web. Caduca a los 6 meses desde la última actualización."                    
                   ],
    "Title 6": "CÓMO ELIMINAR LAS COOKIES DEL NAVEGADOR",
    "Text 6 list": ["Seleccione el icono de Herramientas.",
                    "Haga clic en Configuración.",
                    "Haga clic en Mostrar Opciones Avanzadas.",
                    "En la sección “Privacidad” haz clic en Configuración de contenido.",
                    "Haga clic en Eliminar datos de navegación (vaciar la Caché).",
                    "Cierre y reinicie el navegador."
                   ],
    "Text 6.1": "Para más información sobre Chrome pulse aquí:",
    "Text 7 list": ["Seleccione Herramientas | Opciones de Internet.",
                    "Haga clic en la ficha General.",
                    "En la sección “Historial de exploración”, haga clic en Eliminar el historial de exploración al salir.",
                    "Seleccione Eliminar archivos.",
                    "Seleccione Eliminar cookies.",
                    "Haga clic en Eliminar.",
                    "Haga clic en Aceptar.",
                    "Cierre y reinicie el navegador."              
                   ],
    "Text 7.1": "Para más información sobre Internet Explorer pulse aquí:",
    "Text 8 list": ["Seleccione Firefox | Historial | Limpiar el historial reciente.",
                    "Al lado de “Detalles”, haga clic en la flecha hacia abajo.",
                    "Seleccione las siguientes casillas de verificación: Cookies, Caché, Inicios de sesión activos.",
                    "Usando el “Intervalo de tiempo para borrar” en el menú desplegable, seleccione Todo.",
                    "Haga clic en Borrar ahora.",
                    "Cierre y reinicie el navegador."
                   ],
    "Text 8.1": "Puede aceptar o rechazar las cookies individualmente en las Preferencias de Firefox, en la sección Historial disponible en Herramientas > Opciones > Privacidad.",
    "Text 8.2": "Para más información sobre Mozilla Firefox pulse aquí:",
    "Text 9 list": ["Seleccione el icono de Safari / Editar | Restaurar Safari.",
                    "Seleccione las siguientes casillas de verificación: Borrar el historial, Eliminar todos los datos de sitio web.",
                    "Haga clic en Restablecer.",
                    "Cierre y reinicie el navegador."
                   ],
    "Text 9.1": "Para más información sobre Safari pulse aquí:",
    "Text 10": "Opciones – Avanzado – Cookies.",
    "Text 10.1": "Las opciones de cookies controlan el modo en que Opera los maneja y por lo tanto su aceptación o rechazo.",
    "Text 10.2": "Para más información sobre Opera pulse aquí:",
    "Text 11": "Otros navegadores",
    "Text 11.1": "Consulte la documentación del navegador que tenga instalado.",
    "Additional Notes": "NOTAS ADICIONALES",
    "Additional Notes Description": "Si eres un usuario registrado está aceptando recibir ofertas y servicios a su correo electrónico que pueden ser interesantes para usted, a petición de proveedores que serán de utilidad para su restaurante. Esto no afecta a los clientes que no tienen una cuenta en KEMENU, es decir, los clientes que únicamente escanean el código QR no se verán afectados. Siempre podrá cancelar o activar la subscripción de envío de correos en la página de su perfil."               

  },
  "PAR": "cheese",
  "PIC": "cheese",
  "PES": "fish",
  "CAR": "steak",
  "VEG": "broccoli",
  "POS": "pie",
  "PAS": "noodles",
  "ENT": "cheese",
  "BEB": "beer",
  "LIC": "beer",
  "PIZ": "pizza",
  "ARR": "crop-plant",
  "CAF": "coffee",
  "HAM": "burger",
  "VIN": "glass",
  "PER": "hot-dog",
  "SOP": "soup-bowl",
  "GUI": "soup-bowl",
  "HEL": "ice-cream-alt",
  "MAR": "lobster",
  "FIS": "fish",
  "MEA": "steak",
  "DES": "pie",
  "DRI": "beer",
  "LIQ": "beer",
  "RIC": "crop-plant",
  "COF": "coffee",
  "BUR": "burger",
  "WIN": "glass",
  "HOT": "hot-dog",
  "SOU": "soup-bowl",
  "STE": "soup-bowl",
  "ICE": "ice-cream-alt",
  "SEA": "lobster",
  "REC": "culinary"
}
